# Создаём словарь с значениями по условию
car = {'марка': 'LADA', 'модель': 'Priora', 'год': '2018'}
# Добавляем ключ "цвет" со значением "чёрный"
car['цвет'] = 'чёрный'
# Выводим значение ключа "марка"
print(car['марка'])

# создаём список "fruits" и добавим в него названия нескольких фруктов
fruits = ['Банан', 'Яблоко', 'Хурма', 'Груша', 'Черешня']
# Выводим первый элемент из нашего списка
print(fruits[0])

# Создаём кортеж "numbers" и записать в него несколько чисел
numbers = [i for i in range(19)]
# Выводим последний элемент из кортежа
print(numbers[-1])

